<?php
	require_once('header.php');
	require_once('navigation.php');
?>					  
		<div id="content">
			<div id="ceotalk">
				<p>Компания МосСимвол появилась в результате слияния двух крупных предприятий, каждое с более чем десятилетним опытом работы. Образовавшееся производство установило  новую высокоорганизованную систему управления с повышенными требования к качеству продукции. Занимаясь в основном изготовлением знаков и орденов, МосСимвол развивает и новые направления деятельности -  производство сувенирной, коллеционной и ювелирной продукции. Применяя технологии художественного литья и ручной обработки,  мы достигаем эксклюзивного качества изделий, каждое из них уникально и имеет свою историю. При создании нового изделия модельер-дизайнер выбирает лучшие варианты креплений и сочетаний для необходимой надежности. Каждый мастер-ювелир вручную обрабатывает изделие на нескольких стадиях, чтобы добиться искомого результата, после чего собирает его воедино. Обладая производством полного цикла, мы выполняем каждый заказ на высшем уровне и можем воплотить в реальность любую, даже самую смелую Вашу идею!
					
				</p>
				<br />
				<p>
	Мы с гордостью представляем Вам проект предлагающий продукцию высокого качества и по доступным ценам.
				</p>
				<br />
				<p>
	От всего коллектива, и от себя лично, я благодарю Вас за то, что Вы выбрали именно МосСимвол!
				</p>
				<br />
				<p>
	Мы всегда находимся в поиске лучших решений для Вас
				</p>
				<br />
				<p>
	Директор компании МосСимвол Р. А. Блохина
				</p>
			</div>	  
		</div>		  
<?php
	require_once("footer.php");
?> 